{
  "race": [
    {
      "name": "Мэрьуннеры",
      "value": "Мэрьуннер",
      "description": "Тёмно - или краснокожие, невероятно крепкие, однако с худыми руками и ногами. Волосы чаще всего белые, чёрные или красные, глаза карие или голубые. Обычно мэрьуннеры крайне усердные и трудолюбивые, больше всего любят работать в большой команде. Другие расы считают, что они ограничены и не умеют выражать себя как личность. ",
      "namesExample": "Имена мэрьуннеров содержат много стыков согласных и мало мягких гласных, например: [мужские] Мортро, Наннтэн, Дордо, Варсян [женские] Гхкала, Свиврель, Остнария, Зхава",
      "advice": "Обычное распределение для расы это +2 к Силе и +1 к Харизме",
      "abilities": [
        {
          "name": "Невероятная сила",
          "description": "Для подъёма и таскания грузов вы считаетесь как Large существа"
        },
        {
          "name": "Командные игроки",
          "description": "Вы можете за бонус действие использовать действие Помощь. Существо, получившее такую помощь, может добавить d8 к той проверке d20, в которой ему помогают. Эту способность можно использовать количество раз, равное вашему бонусу мастерства; эта способность восстанавливается после короткого отдыха"
        },
        {
          "name": "Жаростойкие",
          "description": "Вы имеете сопротивление к урону огнём и делаете с преимуществом проверки, связанные с невероятной жарой"
        }
      ]
    },
    {
      "name": "Саарды",
      "value": "Саард",
      "description": "Покрыты плотным волосяным покровом, обычно чёрным. У некоторых представителей волосы могут закрывать лицо, у некоторых нет, тогда лицо вообще гладкое, виднеется их красная или светлая кожа. Имеют четыре глаза, чаще красного цвета, без зрачков. Считается, что саарды очень любопытны, но редко рвутся на рожон. Другие расы считают, что они слишком хитрые и не говорят ничего прямо, не делают ничего очевидно.",
      "namesExample": "Имена саардов обычно имеют отличительные окончания, как если бы они были транслитерированы с другого, устаревшего языка, например: [мужские] Невард, Абгард, Аристаль, Бакусталь [женские] Паруика, Сатенеика, Уранията, Октаята",
      "advice": "Обычное распределение для расы это +2 к Интеллекту и +1 к Ловкости",
      "abilities": [
        {
          "name": "Плотная шерсть",
          "description": "Если вы не носите броню, ваш класс доспеха [AC] считается как 12 + бонус ловкости"
        },
        {
          "name": "Коснувшиеся плетения",
          "description": "Вы знаете кантрип Плящущие огоньки [Dancing Lights]. Кроме того, на 3-м уровне вы получаете возможность сотворять заклинание Паутина [Web], при достижении 5-го уровня к нему добавляется заклинание Невидимость [Invisibility]. Вы можете творить эти заклинания, используя свои классовые ячейки заклинаний, либо бесплатно. После бесплатного сотворения одного из слотовых заклинаний расы, вы не можете бесплатно творить его до конца долгого отдыха. Заклинательной способностью для этих заклинаний считается Интеллект или ваша классовая заклинательная способность."
        },
        {
          "name": "Огонь внутри",
          "description": "Вы имеете сопротивление к урону холодом и делаете с преимуществом проверки, связанные с невероятным холодом"
        }
      ]
    },
    {
      "name": "Утиширы",
      "value": "Утишир",
      "description": "Коричневокожие, очень высокие и склонные к полноте. Утиширы обычно отращивают длинные, свисающие усы. Часть утиширов имеют приглушенные цвета глаз и волос (коричнево-грязный, серый, бледно-жёлтый), другие отличаются яркими волосами и глазами (пурпурно красный, кислотно зелёный, ярко жёлтый). Другие расы отличают их невероятную приспосабливаемость и выживаемость",
      "namesExample": "Имена утиширов зачастую включают в себя протяжный звук, обычно шипящий или свистящий: [мужские] Мосса, Шелай, Ишир, [женские] Уиша, Лиия, Тассара",
      "advice": "Обычное распределение для расы это +2 к Телосложению и +1 к Мудрости",
      "abilities": [
        {
          "name": "Неумирающие",
          "description": "Если вы падаете в 0 хп и атака не убивает вас мгновенно, вы можете выбрать остаться в 1 хп; сделав это, вы не можете использовать эту способность ещё раз до окончания долгого отдыха"
        },
        {
          "name": "Проверенное здоровье",
          "description": "Вы получаете +2 к максимальному хп за уровень"
        },
        {
          "name": "Выживальщики",
          "description": "Вы имеете сопротивление к урону ядом и преимущество при спас-бросках против ядов"
        }
      ]
    }
  ],
  "parameters": [
    {
      "nameRU": "Сила",
      "nameEN": "str",
      "description": "Определяет мышечную мощь, способность поднимать тяжести и сражаться в ближнем бою",
      "initialValue": 10,
      "value": 10
    },
    {
      "nameRU": "Ловкость",
      "nameEN": "dex",
      "description": "Определяет умение управлять телом, гибкость, чувство баланса и помогает стрелять из дальнобойных оружий, таких как луки или арбалеты",
      "initialValue": 10,
      "value": 10
    },
    {
      "nameRU": "Выносливость",
      "nameEN": "con",
      "description": "Определяет устойчивость организма к внешним воздействиям, устойчивость к болезням и количество очков здоровья",
      "initialValue": 10,
      "value": 10
    },
    {
      "nameRU": "Интеллект",
      "nameEN": "int",
      "description": "Определяет способность запоминать, вспоминать, сопоставлять и работу с имеющейся информацией. Почти всегда про теоретическое знание",
      "initialValue": 10,
      "value": 10
    },
    {
      "nameRU": "Мудрость",
      "nameEN": "wis",
      "description": "Определяет, как хорошо распознаёте сигналы из внешнего мира. Обычно про практическое знание",
      "initialValue": 10,
      "value": 10
    },
    {
      "nameRU": "Харизма",
      "nameEN": "cha",
      "description": "Определяет, насколько ваш персонаж уверен в себе и насколько он может влиять на других путём общения",
      "initialValue": 10,
      "value": 10
    }
  ],
  "classes": [
    {
      "name": "Воин",
      "value": "Fighter",
      "description": "Мастерски владеют оружием, доспехами, и приёмами ведения боя. А еще они хорошо знакомы со смертью — они несут её сами, и часто смотрят в её холодные глаза.",
      "advice": "Во-первых, у вашей Силы или Ловкости должно быть наивысшее значение (в зависимости от того, хотите ли вы сосредоточиться на рукопашном оружии или на стрельбе из лука). Следующим по величине должно быть значение Телосложения или Интеллекта.",
      "proficiency": "на 1 уровне +2, с 5 уровня +3"
    },
    {
      "name": "Волшебник",
      "value": "Wizard",
      "description": "Опираясь на тонкие плетения магии, пронизывающей вселенную, волшебники способны создавать заклинания взрывного огня, искрящихся молний, тонкого обмана и грубого контроля над сознанием.",
      "advice": "Во-первых, у вашего Интеллекта должно быть наивысшее значение. Следующим по величине должно быть значение Телосложения или Ловкости.",
      "proficiency": "на 1 уровне +2, с 5 уровня +3"
    },
    {
      "name": "Плут",
      "value": "Rogue",
      "description": " У них достаточно сноровки для нахождения решения в любой ситуации, демонстрируя находчивость и гибкость, которые являются краеугольным камнем любой успешной группы искателей приключений.",
      "advice": "Во-первых, у вашей Ловкости должно быть наивысшее значение. Следующим по величине должно быть значение Интеллекта, при условии, что вы планируете взять архетип Мистический ловкач. В противном случае выберите Харизму, если планируете пользоваться обманом и социальным взаимодействием.",
      "proficiency": "на 1 уровне +2, с 5 уровня +3"
    },
    {
      "name": "Жрец",
      "value": "Cleric",
      "description": "Жрецы являются посредниками между миром смертных и далёкими мирами богов. Настолько же разные, насколько боги, которым они служат, жрецы воплощают работу своих божеств. В отличие от обычного проповедника, жрец наделён божественной магией.",
      "advice": "Во-первых, у вашей Мудрости должно быть наивысшее значение. Следующей по величине характеристикой должна быть Сила или Телосложение.",
      "proficiency": "на 1 уровне +2, с 5 уровня +3"
    },
    {
      "name": "Следопыт",
      "value": "Ranger",
      "description": "Вдали от суеты городов и посёлков, за изгородями, которые защищают самые далёкие фермы от ужасов дикой природы, среди плотно стоящих деревьев, беспутья лесов и на просторах необъятных равнин следопыты несут свой бесконечный дозор.",
      "advice": "Во-первых, у вашей Ловкости должно быть наивысшее значение. Следующим по величине должно быть значение Мудрости. Следопыты, концентрирующиеся на сражении с двумя оружиями, делают наивысшей характеристикой Силу, а не Ловкость.",
      "proficiency": "на 1 уровне +2, с 5 уровня +3"
    },
    {
      "name": "Варвар",
      "value": "Barbarian",
      "description": "Несмотря на разнообразие, всех варваров объединяет одно — их ярость. Для каждого варвара ярость — это источник не только боевого безумия, но и невероятных рефлексов, стойкости, а также непревзойдённой силы.",
      "advice": "Во-первых, у вашей Силы должно быть наивысшее значение. Следующим по величине должно быть Телосложение.",
      "proficiency": "на 1 уровне +2, с 5 уровня +3"
    }
  ],
  "subclasses": [
    {
      "name": "Rogue",
      "values": [
        {
          "name": "Вор",
          "value": 1,
          "description": "Вы отточили навыки воровского искусства",
          "level": 3,
          "abilities": [
            {
              "name": "Форточник",
              "description": "Вы получаете возможность лазать быстрее, чем обычно (лазание больше не стоит дополнительного движения). Кроме того, когда Вы совершаете прыжок с разбега, расстояние, которое Вы преодолеваете, увеличивается на число футов, равное Вашему модификатору Ловкости.",
              "level": 3,
              "value": 1
            },
            {
              "name": "Быстрые руки",
              "description": "Вы можете бонусным действием, предоставленным Вашим Хитрым действием, совершить проверку Ловкости (Ловкость рук), использовать Воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие Использование предмета.",
              "level": 3,
              "value": 2
            }
          ]
        },
        {
          "name": "Убийца",
          "value": 2,
          "description": "Вы сосредоточили своё обучение на мрачном искусстве смерти.",
          "level": 3,
          "abilities": [
            {
              "name": "Ликвидация",
              "description": "Вы становитесь смертоносным для врагов. Вы совершаете с преимуществом броски атаки по всем существам, которые ещё не совершали ход в этом бою. Кроме того, все попадания по существам, захваченным врасплох, являются критическими попаданиями.",
              "level": 3,
              "value": 1
            },
            {
              "name": "Дополнительные владения",
              "description": "Вы получаете владение Набором для грима и Инструментами отравителя.",
              "level": 3,
              "value": 2
            }
          ]
        },
        {
          "name": "Мистический ловкач",
          "value": 3,
          "description": "Некоторые плуты усиливают свои прекрасно отточенные навыки скрытности и ловкости магией, обучаясь премудростям чар и иллюзий.",
          "level": 3,
          "abilities": [
            {
              "name": "Улучшенная волшебная рука",
              "description": "Когда Вы накладываете заклинание Волшебная рука, Вы можете создать руку невидимой, положить или достать один предмет, в контейнер, носимый или несомый другим существом (если успешно совершите проверку Ловкости (Ловкость рук) против проверки Мудрости (Внимательность) существа), использовать воровские инструменты для вскрытия замков и обезвреживания ловушек в дистанции этого заклинания",
              "level": 3,
              "value": 1
            },
            {
              "name": "Использование заклинаний",
              "description": "Вы знаете три заговора: Волшебная рука и два других заговора по своему выбору из списка заклинаний волшебника (из списка Arcane Spells)",
              "level": 3,
              "value": 2
            }
          ]
        },
        {
          "name": "Дуэлянт",
          "value": 4,
          "description": "В то время, как некоторые воины — громилы в тяжёлых доспехах, Ваш метод вести бой больше похож на выступление.",
          "level": 3,
          "abilities": [
            {
              "name": "Лихая удаль",
              "description": "Вы добавляете свой модификатор Харизмы к результату броска инициативы.",
              "level": 3,
              "value": 1
            },
            {
              "name": "Ловкое маневрирование",
              "description": "На протяжении Вашего хода, если Вы проводите рукопашную атаку в ближнем бою — до конца Вашего хода это существо не может совершать провоцированные атаки против Вас.",
              "level": 3,
              "value": 2
            }
          ]
        },
        {
          "name": "Комбинатор",
          "value": 5,
          "description": "Вы концентрируете свою деятельность на людях, влиянии на них и их секретах.",
          "level": 3,
          "abilities": [
            {
              "name": "Мастер тактики",
              "description": "Вы можете бонусным действием совершать действие Помощь. Когда Вы используете Помощь союзнику при атаке существа, цель той атаки может быть в 30 футах от Вас, а не в 5 футах, если цель может Вас видеть или слышать.",
              "level": 3,
              "value": 1
            },
            {
              "name": "Интриган",
              "description": "Вы получаете владение набором маскировки, набором для подделки документов и одним игровым набором на свой выбор. Вы также получаете два языка на свой выбор. Дополнительно, Вы можете безошибочно подражать манере и акценту речи существа, разговор которого Вы слышите как минимум одну минуту, что позволяет Вам представиться носителем речи из определённой земли, если Вы знаете язык.",
              "level": 3,
              "value": 2
            }
          ]
        }
      ]
    },
    {
      "name": "Ranger",
      "values": [
        {
          "name": "Охотник",
          "value": 1,
          "description": "Как признание своего места в качестве оплота между цивилизацией и ужасами диких земель.",
          "level": 3,
          "abilities": [
            {
              "name": "Добыча охотника",
              "description": "Когда вы попадаете по существу атакой оружием или безоружной атакой как часть действия Атака, вы дополнительно наносите 1d8 урона своей цели, если у неё были неполные очки здоровья. Этот дополнительный урон может наноситься не чаще, чем один раз в ход",
              "level": 3,
              "value": 1
            },
            {
              "name": "Увеличение характеристик",
              "description": "При достижении 4-го уровня вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
              "level": 4,
              "value": 2
            },
            {
              "name": "Дополнительная атака",
              "description": "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной",
              "level": 5,
              "value": 2
            }
          ]
        }
      ]
    },
    {
      "name": "Fighter",
      "values": [
        {
          "name": "Чемпион",
          "value": 1,
          "description": "",
          "level": 3
        },
        {
          "name": "Боевой мастер",
          "value": 2,
          "description": "",
          "level": 3
        },
        {
          "name": "Мистический рыцарь",
          "value": 3,
          "description": "",
          "level": 3
        },
        {
          "name": "Рыцарь пурпурного дракона",
          "value": 4,
          "description": "",
          "level": 3
        }
      ]
    },
    {
      "name": "Barbarian",
      "values": [
        {
          "name": "Путь берсерка",
          "value": 1,
          "description": "Для некоторых варваров ярость это способ достижения цели, и этой целью является насилие. Путь берсерка это путь, залитый кровью, путь несдерживаемой ярости. Впадая в ярость берсерка, Вы бросаете себя в хаос боя, не заботясь более о собственном здоровье",
          "level": 3,
          "abilities": [
            {
              "name": "Бешенство",
              "description": "Находясь в состоянии Ярости, Вы можете впасть в Бешенство. В этом случае, пока Ваша Ярость не прекратилась, Вы можете в каждый свой ход после текущего совершать бонусным действием одну рукопашную атаку оружием. После окончания Ярости Вы получаете один уровень усталости.",
              "level": 3,
              "value": 1
            },
            {
              "name": "Бездумная ярость",
              "description": "Вы не можете быть испуганы или очарованы, пока находитесь в состоянии Ярости. Если Вы были испуганы или очарованы до того, как впали в состояние Ярости, эти эффекты приостанавливаются до окончания Вашей Ярости",
              "level": 6,
              "value": 2
            }
          ]
        },
        {
          "name": "Путь тотемного воина",
          "value": 1,
          "description": "духовный путь, в котором дух зверя становится для варвара наставником, защитником и вдохновителем. В бою дух тотема дарует Вам сверхъестественную мощь, наполняя Вашу ярость магической силой",
          "level": 3,
          "abilities": [
            {
              "name": "Тотемный дух Волка",
              "description": "Пока Вы находитесь в состоянии Ярости, Ваши друзья совершают броски рукопашных атак по всем враждебным Вам существам, находящимся в пределах 5 футов от Вас, с преимуществом. Дух волка делает Вас вожаком стаи.",
              "level": 3,
              "value": 1
            },
            {
              "name": "Тотемный дух Медведя",
              "description": "В состоянии Ярости Вы получаете сопротивление ко всем видам урона, кроме урона психической энергией. Дух медведя делает Вас достаточно крепким, чтобы выдержать любое испытание",
              "level": 3,
              "value": 2
            },
            {
              "name": "Тотемный дух Орла",
              "description": "Когда Вы находитесь в состоянии Ярости и не носите тяжёлых доспехов, другие существа совершают провоцированные атаки по Вам с помехой. В свой ход Вы можете совершать Рывок бонусным действием. Дух орла превращает Вас в хищника, с лёгкостью носящегося по полю боя",
              "level": 3,
              "value": 3
            },
            {
              "name": "Искатель духов",
              "description": "Ваш путь, тесно связанный с дикой природой, даёт Вам близость с животными. Вы получаете возможность использовать заклинания Животные чувства и Разговор с животными, но только в виде ритуалов.",
              "level": 3,
              "value": 4
            },
            {
              "name": "Аспект зверя (Волк)",
              "description": "Вы получаете чутьё охотящегося волка. Вы можете идти по следу существа, путешествуя в быстром темпе, или передвигаться скрытно, путешествуя в нормальном темпе",
              "level": 6,
              "value": 5
            },
            {
              "name": "Аспект зверя (Медведь)",
              "description": "Вы получаете мощь медведя. Ваша способность переносить тяжести (включая максимальный вес нагрузки и подъёма) удваивается, и Вы совершаете с преимуществом проверки Силы, совершённые, чтобы толкать, тянуть, поднимать или ломать предметы",
              "level": 6,
              "value": 6
            },
            {
              "name": "Аспект зверя (Орёл)",
              "description": "Вы получаете зоркость орла. Вы без затруднений можете видеть на расстоянии до одной мили, и способны различить мельчайшие детали, рассматривая что-то на расстоянии до 100 футов (30 метров). Кроме того, тусклое освещение более не накладывает помеху на проверки Мудрости (Внимательность)",
              "level": 6,
              "value": 6
            }
          ]
        },
        {
          "name": "Путь бушующего в бою",
          "value": 1,
          "description": "специализируются в ношении громоздких шипованных доспехов, бросаются в бой, используя тело как оружие, и всецело отдаваясь ярости битвы",
          "level": 3,
          "abilities": [
            {
              "name": "Доспех бушующего в бою",
              "description": "Вы получаете возможность использовать шипованный доспех в качестве оружия. Вы можете бонусным действием совершить одну атаку рукопашным оружием по цели в 5 футах от Вас, используя шипы на броне. Если атака попадает, шипы наносят 1к4 колющего урона. Используйте модификатор Силы для совершения атаки и броска урона. Кроме того, когда Вы используете действие Атака, чтобы схватить существо, цель получает 3 колющего урона, если проверка захвата была успешной",
              "level": 3,
              "value": 1
            },
            {
              "name": "Полное безрассудство",
              "description": "Когда Вы используете Безрассудную атаку во время Ярости, Вы также получаете временные хиты равные модификатору Телосложения (минимум 1). Оставшиеся после окончания Ярости временные хиты исчезают",
              "level": 6,
              "value": 2
            }
          ]
        },
        {
          "name": "Путь буревестника",
          "value": 1,
          "description": "Варвары, следующие по Пути Буревестника, учатся трансформировать ярость в покров первобытной магии, который кружится вокруг них. Будучи в ярости, варвары этого пути используют силы природы для создания могущественных магических эффектов",
          "level": 3,
          "abilities": [
            {
              "name": "Аура бури (Пустыня)",
              "description": "Вы излучаете штормовую магическую Ауру во время Ярости. Аура распространяется от Вас на 10 футов во всех направлениях, но не через полные укрытия. Когда этот эффект активируется, все остальные существа в Вашей Ауре получают 2 урона огнем. Урон увеличивается когда Вы достигаете определённых уровней в этом классе (до 3 на 5 уровне, 4 на 10 уровне)",
              "level": 3,
              "value": 1
            },
            {
              "name": "Аура бури (Море)",
              "description": "Вы излучаете штормовую магическую Ауру во время Ярости. Аура распространяется от Вас на 10 футов во всех направлениях, но не через полные укрытия. Когда этот эффект активируется, Вы можете выбрать любое другое существо, видимое Вами внутри Вашей Ауры. Цель должна пройти испытание Ловкости. Цель получает 1к6 урона электричеством при провале или половину урона при успехе. Урон увеличивается когда Вы достигаете определённых уровней в этом классе (увеличивается до 2к6 на 10 уровне)",
              "level": 3,
              "value": 1
            },
            {
              "name": "Аура бури (Тундра)",
              "description": "Вы излучаете штормовую магическую Ауру во время Ярости. Аура распространяется от Вас на 10 футов во всех направлениях, но не через полные укрытия. Когда активируется этот эффект, каждое существо по Вашему выбору внутри Вашей Ауры получает 2 временных хита, так как ледяные духи делают их менее чувствительными к страданиям. Количество временных хитов увеличивается, когда Вы достигаете определённых уровней в этом классе (до 3 на 5 уровне, 4 на 10 уровне)",
              "level": 3,
              "value": 1
            }
          ]
        },
        {
          "name": "Путь предка-хранителя",
          "value": 1,
          "description": "Варвары, которые призывают своих предков-хранителей, могут лучше защитить своё племя и своих союзников. Чтобы укрепить связь со своими стражами предками, варвары, которые следуют этому пути, покрывают себя детально проработанными татуировками, которые отмечают дела их предков",
          "level": 3,
          "abilities": [
            {
              "name": "Древние защитники",
              "description": "Когда Вы впадаете в Ярость, появляются призрачные воины. Пока Вы в Ярости, первое существо, по которому Вы попадаете атакой в свой ход, становится целью воинов, которые мешают его атакам. До начала Вашего следующего хода цель получает помеху на все атаки, которые не направлены на Вас. А когда цель попадает по существу, отличному от Вас атакой, у того существа появляется сопротивление урону, наносимому атакой",
              "level": 3,
              "value": 1
            },
            {
              "name": "Щит предков",
              "description": "Духи-защитники, которые Вам помогают, могут дать сверхъестественную защиту тем, кого Вы защищаете. Если Вы в Ярости и другое видимое Вами в пределах 30 футов существо получает урон, Вы можете реакцией уменьшить этот урон на 2к6. При достижении определённых уровней в этом классе, Вы можете уменьшать урон сильнее: на 3к6 на 10 уровне и на 4к6 на 14 уровне",
              "level": 6,
              "value": 1
            }
          ]
        }
      ]
    }
  ],
  "abilities": [
    {
      "name": "Fighter",
      "values": [
        {
          "name": "Дуэлянт",
          "value": 1,
          "level": 3,
          "damage": "-",
          "description": "Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием. Работает даже, если во второй руке у вас щит."
        },
        {
          "name": "Защита",
          "value": 2,
          "level": 3,
          "damage": "-",
          "description": "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит."
        },
        {
          "name": "Оборона",
          "value": 3,
          "level": 3,
          "damage": "-",
          "description": "Пока вы носите доспехи, вы получаете бонус +1 к КД (AC)."
        },
        {
          "name": "Сражение большим оружием",
          "value": 4,
          "level": 3,
          "damage": "-",
          "description": "Если у вас выпало «1» или «2» на кубе урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное»."
        },
        {
          "name": "Сражение двумя оружиями",
          "value": 5,
          "level": 3,
          "damage": "-",
          "description": "Если вы сражаетесь двумя оружиями, вы можете добавить модификатор характеристики к урону от второй атаки."
        },
        {
          "name": "Стрельба",
          "value": 6,
          "level": 3,
          "damage": "-",
          "description": "Вы получаете бонус +2 к броску атаки, когда атакуете дальнобойным оружием."
        },
        {
          "name": "Перехват",
          "value": 7,
          "level": 3,
          "damage": "-",
          "description": "Когда существо, которое вы можете видеть, попадает атакой по цели в пределах 5 футов от вас (но не по вам), вы можете реакцией уменьшить урон, получаемый целью, на количество, равное 1к10 + ваш бонус мастерства (вплоть до 0 урона). Чтобы использовать эту реакцию, вы должны держать в руках щит либо простое или воинское оружие."
        },
        {
          "name": "Превосходная техника",
          "value": 8,
          "level": 3,
          "damage": "-",
          "description": "Вы изучаете один боевой приём на ваш выбор из списка архетипа воина «Мастер боевых искусств». Если приём требует, чтобы цель совершила спасбросок для сопротивления эффекту приёма, то Сл спасброска равна 8 + ваш бонус мастерства + ваш модификатор Силы или Ловкости (по вашему выбору). Вы получаете одну кость превосходства: d6. Эта кость добавляется к другим костям превосходства, полученным вами из других источников. Эта кость используется для ваших приёмов и тратится при использовании. Вы восстанавливаете все свои израсходованные кости превосходства после окончания короткого или продолжительного отдыха."
        },
        {
          "name": "Сражение вслепую",
          "value": 9,
          "level": 3,
          "damage": "-",
          "description": "Вы получаете слепое зрение в пределах 10 футов. В пределах этой дистанции вы можете видеть всё, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в пределах этой дистанции, если только оно не преуспело в попытке спрятаться от вас."
        },
        {
          "name": "Сражение метательным оружием",
          "value": 10,
          "level": 3,
          "damage": "-",
          "description": "Вы можете вытащить оружие со свойством «метательное» частью атаки, которую вы совершаете этим оружием. Кроме того, когда вы попадаете по существу дальнобойной атакой, используя метательное оружие, вы получаете бонус +2 к броску урона."
        }
      ]
    },
    {
      "name": "Wizard",
      "values": [
        {
          "name": "Школа Воплощения",
          "damage": "-",
          "value": 1,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Вызова",
          "damage": "-",
          "value": 2,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Иллюзии",
          "damage": "-",
          "value": 3,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Некромантии",
          "damage": "-",
          "value": 4,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Ограждения",
          "damage": "-",
          "value": 5,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Очарования",
          "damage": "-",
          "value": 6,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Преобразования",
          "damage": "-",
          "value": 7,
          "level": 3,
          "description": ""
        },
        {
          "name": "Школа Прорицания",
          "damage": "-",
          "value": 8,
          "level": 3,
          "description": ""
        }
      ]
    },
    {
      "name": "Rogue",
      "values": [
        {
          "name": "Скрытая атака",
          "description": "Вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход Вы можете причинить дополнительный урон одному из существ, по которому Вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством «фехтовальное». Вам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 футов от неё. Этот враг не должен быть недееспособным, и у Вас не должно быть помехи для броска атаки.",
          "damage": "1к6 с 1 уровня, 2к6 с 3 уровня, 3к6 с 5 уровня",
          "level": 1,
          "value": 1
        },
        {
          "name": "Компетентность",
          "description": "Выберите два навыка и бонус мастерства удваивается для всех проверок характеристик, которые Вы совершаете, используя любое из выбранных владений. На 6 уровне Вы можете выбрать ещё два навыка, чтобы получить эту же выгоду.",
          "damage": "-",
          "level": 1,
          "value": 2
        },
        {
          "name": "Хитрое действие",
          "description": "Ваше мышление и ловкость позволяют двигаться и действовать быстрее. Каждый свой ход в бою Вы совершать Рывок, Отход или Засаду бонусным действием.",
          "damage": "-",
          "level": 2,
          "value": 3
        },
        {
          "name": "Устойчивый прицел",
          "description": "Бонусным действием даёте себе преимущество на следующий бросок атаки на текущем ходу. Вы можете использовать эту способность, только если не двигались на этом ходу, и после её использования Ваша скорость станет равна 0 до конца текущего хода.",
          "damage": "-",
          "level": 3,
          "value": 4
        },
        {
          "name": "Увеличение характеристик",
          "description": "Вы можете повысить значение одной из Ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
          "damage": "-",
          "level": 4,
          "value": 5
        },
        {
          "name": "Невероятное уклонение",
          "description": "Когда видимый Вами нападающий, попадает по Вам атакой, Вы можете реакцией уменьшить вдвое урон от этой атаки по себе.",
          "damage": "-",
          "level": 5,
          "value": 6
        }
      ]
    },
    {
      "name": "Barbarian",
      "values": [
        {
          "name": "Ярость",
          "description": "В свой ход Вы можете бонусным действием войти в состояние Ярости и получить преимущества, если не носите тяжёлую броню (преимущество в проверках и испытаниях Силы, в рукопашной атаке оружием, используя Силу, бонус к броску урона (+2 с 1 по 9 уровень), сопротивление дробящему, колющему и рубящему урону. Ярость длится 1 минуту и прекращается раньше, если потеряли сознание, закончили ход, не атаковав враждебное по отношению к Вам существо с момента окончания прошлого хода, или если с момента окончания прошлого хода не получили урон. Также Вы можете прекратить свою Ярость бонусным действием. Если Вы впадали в состояние ярости максимальное для Вашего уровня количество раз (2 раза на 1-2 уровне, 3 раза на 3-5 уровне и 4 раза на 6-11 уровне), то требуется совершить длинный отдых, прежде чем сможете использовать Ярость ещё раз.",
          "damage": "+2",
          "level": 1,
          "value": 1
        },
        {
          "name": "Защита без доспехов",
          "description": "Если Вы не носите доспехов, Ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Телосложения. Вы можете использовать щит, не теряя этого преимущества.",
          "damage": "-",
          "level": 1,
          "value": 2
        },
        {
          "name": "Чувство опасности",
          "description": "Вы получаете обострённое ощущение происходящего вокруг, помогающее Вам избегать опасности. Вы совершаете с преимуществом испытания Ловкости от эффектов, которые Вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества Вы не должны быть ослеплены, оглушены и не должны быть недееспособны",
          "damage": "-",
          "level": 2,
          "value": 3
        },
        {
          "name": "Безрассудная атака",
          "description": "Способность отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно. Когда Вы совершаете первую атаку в свой ход, Вы можете решить, что будете атаковать безрассудно. Решившись на это, Вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по Вам до Вашего следующего хода тоже совершаются с преимуществом.",
          "damage": "-",
          "level": 2,
          "value": 4
        },
        {
          "name": "Первобытное знание",
          "description": "Достигая 3 и 10 уровней Вы получаете владение одним навыком по Вашему выбору из навыков, доступных для выбора варвару на 1 уровне",
          "damage": "-",
          "level": 3,
          "value": 5
        },
        {
          "name": "Путь дикости",
          "description": "Вы выбираете путь, определяющий природу Вашей ярости. Ваш выбор обеспечит Вам умения на 3, 6, 10 и 14 уровнях.",
          "damage": "-",
          "level": 3,
          "value": 6
        },
        {
          "name": "Увеличение характеристик",
          "description": "Вы можете повысить значение одной из Ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
          "damage": "-",
          "level": 4,
          "value": 6
        },
        {
          "name": "Быстрое передвижение",
          "description": "Ваша скорость передвижения увеличивается на 10 футов, если Вы не носите тяжёлые доспехи",
          "damage": "-",
          "level": 5,
          "value": 6
        },
        {
          "name": "Дополнительная атака",
          "description": "Если Вы в свой ход совершаете действие Атака, то можете совершить две атаки вместо одной",
          "damage": "-",
          "level": 5,
          "value": 6
        }
      ]
    },
    {
      "name": "Ranger",
      "values": [
        {
          "name": "Компетентность",
          "description": "Вы непревзойденный исследователь, чувствующий себя как рыба в воде как в дикой природе, так и в общении с другими людьми в путешествиях. Выберите два ваших владения в навыках. Ваш бонус мастерства удваивается для всех проверок характеристик, которые вы совершаете, используя любое из выбранных владений",
          "damage": "-",
          "level": 1,
          "value": 1
        },
        {
          "name": "Предпочтительный враг",
          "description": "Вы способны сконцентрировать свой гнев на одном противнике. Вы всегда имеете заготовленным заклинание Метка охотника [Hunter’s Mark]. Оно существует всю длительность, пока вы не закончите его на бонус действие или не станете недееспособны. В первый раз на каждом своём ходу, когда Вы попадаете по Избранному противнику и наносите ему урон, в том числе на том ходу, когда Вы его помечаете, Вы можете увеличить этот урон на 1к4",
          "damage": "1к4",
          "level": 1,
          "value": 2
        },
        {
          "name": "Сотворение заклинаний",
          "description": "Вы научились направлять магическую эссенцию природы, чтобы творить заклинания.",
          "damage": "-",
          "level": 2,
          "value": 3
        },
        {
          "name": "Боевой стиль",
          "description": "Вы выбираете любой боевой стиль из списка воина. Вы можете менять свой боевой стиль каждый раз при получении уровня следопыта, для этого выберите боевой стиль из того же списка.",
          "damage": "-",
          "level": 2,
          "value": 4
        }
      ]
    },
    {
      "name": "Cleric",
      "values": [
        {
          "name": "",
          "description": "",
          "damage": "-",
          "level": 1,
          "value": 1
        }
      ]
    }
  ]
}
